[Dial]
E1_2A_ArtClass_CHJefferson_Phase01_000 = "Saya merasa sakit."
E1_2A_ArtClass_CHJefferson_Phase01_001 = "Saya harus menggunakan kamar mandi."
E1_2A_ArtClass_CHJefferson_Phase02_000 = "Aku tidak menghindari."
E1_2A_ArtClass_CHJefferson_Phase02_001 = "Tidak yakin jika saya memiliki satu."
E1_2A_ArtClass_CHJefferson_Phase02_002 = "kata John Lennon ..."
E1_2A_ArtClass_CHJefferson_Phase02_003 = "Apakah saya harus?"
E1_2A_ArtClass_CHJefferson_Phase02_004 = "Saya tidak punya waktu ..."
E1_2A_ArtClass_CHJefferson_TalkJefferson_001 = "Saya lupa."
E1_2A_ArtClass_CHJefferson_TalkJefferson_002 = "Tidak menemukan waktu."
E1_2A_ArtClass_CHJefferson_TalkJefferson_003 = "Anda meminta saya?"
E1_2A_ArtClass_CHJefferson_TalkJefferson_004 = "Aku tahu ..."
E1_2A_ArtClass_CHJefferson_TalkJefferson_005 = "The Daguerole Tekan ..."
E1_2A_ArtClass_CHJefferson_TalkJefferson_006 = "Proses Daguerreian."
E1_2A_ArtClass_CHKate_Phase01_000 = "Saya harap saya tidak membuatmu malu ..."
E1_2A_ArtClass_CHKate_Phase01_001 = "Anda tampaknya tenang hari ini."
E1_2A_ArtClass_CHKate_Phase01_002 = "Victoria telah memenangkan ..."
E1_2A_ArtClass_CHKate_Phase01_003 = "Ingin pergi ambil secangkir o 'teh?"
E1_2A_ArtClass_CHKate_Phase01_005 = "Saya berharap kami tidak."
E1_2A_ArtClass_CHKate_Phase01_006 = "Aku harus pergi."
E1_3A_CampusA_CHBrooke_Phase01_002 = "Apa ... yang ..."
E1_3A_CampusA_CHBrooke_Phase01_005 = "Aku ingin."
E1_3A_CampusA_CHBrooke_Phase01_006 = "B"
E1_3A_CampusA_CHBrooke_Phase01_007 = "C"
E1_3A_CampusA_CHBrooke_Phase01_008 = "Apa ... itu?"
E1_3A_CampusA_CHBrooke_Phase01_009 = "Hei, itu adalah PTC5456CTHJ pimped ?!"
E1_3A_CampusA_CHBrooke_Phase01_010 = "Dapatkah saya bermain dengan Drone Anda?"
E1_3A_CampusA_CHBrooke_Phase01_011 = "Apakah ini legal?"
E1_3A_CampusA_CHBrooke_Phase01_012 = "Itu drone HiFly."
E1_3A_CampusA_CHDaniel_Phase01_000 = "Saya lebih suka tidak."
E1_3A_CampusA_CHDaniel_Phase01_001 = "Saya tidak yakin ..."
E1_3A_CampusA_CHDaniel_Phase01_002 = "Saya akan merasa terhormat."
E1_3A_CampusA_CHDaniel_Phase01_003 = "Anda tahu dia?"
E1_3A_CampusA_CHDaniel_Phase01_004 = "Apa yang terjadi padanya?"
E1_3A_CampusA_CHDaniel_Phase01_005 = "Sulit untuk menghindari poster nya."
E1_3A_CampusA_CHDaniel_Phase01_006 = "Saya lebih suka tidak."
E1_3A_CampusA_CHDaniel_Phase01_007 = "Ok, sketsa saya."
E1_3A_CampusA_CHDaniel_Phase01_008 = "Mulai menggambar."
E1_3A_CampusA_CHEvan_Phase01_000 = "Robert Capa."
E1_3A_CampusA_CHEvan_Phase01_001 = "Robert Doisneau."
E1_3A_CampusA_CHEvan_Phase01_002 = "Eugene Smith."
E1_3A_CampusA_CHEvan_Phase01_003 = "Kau dekat."
E1_3A_CampusA_CHEvan_Phase01_004 = "Seperti apa dia?"
E1_3A_CampusA_CHEvan_Phase01_005 = "Steve McCurry."
E1_3A_CampusA_CHEvan_Phase01_006 = "Steve McCurry."
E1_3A_CampusA_CHEvan_Phase03_000 = "Kau dekat."
E1_3A_CampusA_CHEvan_Phase03_001 = "Seperti apa dia?"
E1_3A_CampusA_CHGrant_Phase01_000 = "Tidak ada."
E1_3A_CampusA_CHGrant_Phase01_001 = "Tentu."
E1_3A_CampusA_CHGrant_Phase01_002 = "David Madsen."
E1_3A_CampusA_CHGrant_Phase01_003 = "Itu gila."
E1_3A_CampusA_CHGrant_Phase01_004 = "Penduduk asli Amerika?"
E1_3A_CampusA_CHGrant_Phase01_005 = "Blackwell adalah bahwa tua?"
E1_3A_CampusA_CHGrant_Phase01_006 = "Jangan Sign."
E1_3A_CampusA_CHGrant_Phase01_007 = "Sign."
E1_3A_CampusA_CHGrant_Phase01_008 = "Itu bisa membantu Rachel."
E1_3A_CampusA_CHGrant_Phase01_009 = "Kau tahu banyak."
E1_3A_CampusA_CHGrant_Phase01_010 = "Tentu."
E1_3A_CampusA_CHGrant_Phase01_011 = "Tidak ada."
E1_3A_CampusA_CHGrant_Phase01_012 = "Itu bisa membantu Rachel."
E1_3A_CampusA_CHGrant_Phase01_013 = "Kau tahu banyak."
E1_3A_CampusA_CHGrant_Phase01_014 = "Tidak ada."
E1_3A_CampusA_CHGrant_Phase01_015 = "Tentu."
E1_3A_CampusA_CHGrant_Phase01_016 = "Tidak ada."
E1_3A_CampusA_CHGrant_Phase01_017 = "Tentu."
E1_3A_CampusA_CHHayden_Phase01_000 = "Hi Hayden."
E1_3A_CampusA_CHHayden_Phase01_001 = "Itu aku."
E1_3A_CampusA_CHHayden_Phase01_003 = "Saya tidak berpikir begitu."
E1_3A_CampusA_CHHayden_Phase01_004 = "Tunggu dengan Vortex Club?"
E1_3A_CampusA_CHHayden_Phase01_005 = "Vortex Club."
E1_3A_CampusA_CHHayden_Phase01_006 = "Nathan Prescott."
E1_3A_CampusA_CHHayden_Phase01_007 = "Rachel."
E1_3A_CampusA_CHHayden_Phase01_008 = "Mari kita bicara nanti."
E1_3A_CampusA_CHHayden_Phase01_009 = "Dia tampaknya tidak stabil."
E1_3A_CampusA_CHHayden_Phase01_010 = "Cukup adil."
E1_3A_CampusA_CHHayden_Phase01_011 = "Apa yang terjadi padanya?"
E1_3A_CampusA_CHHayden_Phase01_012 = "Apakah Victoria seperti Rachel?"
E1_3A_CampusA_CHHayden_Phase01_013 = "Rachel berada di klub Vortex?"
E1_3A_CampusA_CHHayden_Phase01_014 = "Aku lebih bingung, mari kita bicara nanti."
E1_3A_CampusA_CHJustin_Phase01_000 = "Thrash?"
E1_3A_CampusA_CHJustin_Phase01_001 = "Oh yeah."
E1_3A_CampusA_CHJustin_Phase01_002 = "Saya datang ke Noseslide."
E1_3A_CampusA_CHJustin_Phase01_003 = "Tidak juga."
E1_3A_CampusA_CHJustin_Phase01_004 = "Aku dulu."
E1_3A_CampusA_CHJustin_Phase01_005 = "Noseslide."
E1_3A_CampusA_CHJustin_Phase01_006 = "Tre sandal."
E1_3A_CampusA_CHJustin_Phase02_000 = "Tidak juga."
E1_3A_CampusA_CHJustin_Phase02_001 = "Aku dulu."
E1_3A_CampusA_CHJustin_Phase02_002 = "Anda tahu Rachel?"
E1_3A_CampusA_CHJustin_Phase02_003 = "Punk Teman?"
E1_3A_CampusA_CHJustin_Phase02_004 = "Anda bergaul dengan Victoria?"
E1_3A_CampusA_CHJustin_Phase02_005 = "Mari kita dinginkan kemudian."
E1_3A_CampusA_CHLuke_Phase01_000 = "Apa yang salah ...?"
E1_3A_CampusA_CHLuke_Phase01_001 = "Oh maaf ..."
E1_3A_CampusA_CHLuke_Phase01_002 = "Aku tertangkap basah dia."
E1_3A_CampusA_CHLuke_Phase01_003 = "Tidak juga."
E1_3A_CampusA_CHLuke_Phase01_004 = "Ini akan terjadi."
E1_3A_CampusA_CHLuke_Phase01_005 = "Dia akan mengambil sendiri ke bawah."
E1_3A_CampusA_CHLuke_Phase01_006 = "Aku tertangkap basah dia."
E1_3A_CampusA_CHLuke_Phase01_007 = "Tidak, dia hanya penis."
E1_3A_CampusA_CHStella_Phase01_000 = "Saya kira begitu."
E1_3A_CampusA_CHStella_Phase01_001 = "Dia menyendiri."
E1_3A_CampusA_CHStella_Phase01_002 = "Anda tahu Rachel?"
E1_3A_CampusA_CHStella_Phase01_003 = "menarik"
E1_3A_CampusA_CHStella_Phase01_004 = "Belum yakin."
E1_3A_CampusA_CHStella_Phase01_005 = "No Way."
E1_3A_CampusA_CHStella_Phase01_006 = "Victoria?"
E1_3A_CampusA_CHStella_Phase01_007 = "Sekarang yang Anda sebutkan itu."
E1_3A_CampusA_Justin_Phase01_000 = "Sampah?"
E1_3A_CampusA_Justin_Phase01_001 = "Oh yeah."
E1_3A_CampusA_Justin_Phase01_003 = "Saya datang ke McTwist."
E1_3A_CampusA_Justin_Phase01_004 = "Tidak juga."
E1_3A_CampusA_Justin_Phase01_005 = "Aku dulu."
E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_000 = "Tidak ada masalah."
E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_001 = "Itu dekat."
E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_000 = "Apa yang kau baca?"
E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_001 = "Bagaimana kabarmu?"
E1_3B_CampusB_CHKate_MaxTalkKate01_000 = "Bagaimana kelas?"
E1_3B_CampusB_CHKate_MaxTalkKate01_001 = "Anda melihat ke bawah."
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_000 = "Kau tampak sibuk."
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_001 = "Ada apa dengan poster ini?"
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_002 = "Anda tahu Rachel?"
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_003 = "Apa yang terjadi?"
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_004 = "Seperti apa dia?"
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_005 = "Lihat nanti."
E1_3C_Corridor_CHJuliet_Phase01_000 = "Apa yang dia lakukan?"
E1_3C_Corridor_CHJuliet_Phase01_001 = "Dia teman Anda."
E1_3C_Corridor_CHJuliet_Phase01_002 = "Juliet Watson, menyenangkan."
E1_3C_Corridor_CHJuliet_Phase01_003 = "Juliet Mason."
E1_3C_Corridor_CHJuliet_Phase01_004 = "Bagaimana Anda tahu?"
E1_3C_Corridor_CHJuliet_Phase01_005 = "Juliet Olson."
E1_3C_Corridor_CHJuliet_Phase01_006 = "Apakah Dana melakukan itu?"
E1_3C_Corridor_CHJuliet_Phase01_007 = "Juliet patson."
E1_3C_Corridor_CHJuliet_Phase01_008 = "Juliet Watson."
E1_3C_DanaRoom_CHDana_Phase01_000 = "Apa yang terjadi?"
E1_3C_DanaRoom_CHDana_Phase01_001 = "Dana?"
E1_3C_DanaRoom_CHDana_Phase01_002 = "Zachary?"
E1_3C_DanaRoom_CHDana_Phase01_007 = "Itu benar."
E1_3C_DanaRoom_CHDana_Phase01_008 = "Victoria?"
E1_3C_DanaRoom_CHDana_Phase01_009 = "Victoria tidak baik."
E1_3C_DanaRoom_CHDana_Phase01_010 = "Juliet mendapat kemarahan dia."
E1_3C_DanaRoom_CHDana_Phase01_011 = "Saya mendengar rumor tentang Anda."
E1_3C_DanaRoom_CHDana_Phase01_012 = "Dia pria yang baik."
E1_3C_DanaRoom_CHDana_Phase01_013 = "Apa maksudmu?"
E1_3C_DanaRoom_CHDana_Phase01_014 = "Tentu saja."
E1_3C_DanaRoom_CHDana_Phase01_015 = "Anda sedang hamil."
E1_3C_DanaRoom_CHDana_Phase01_019 = "saya bisnis Tidak."
E1_3C_DanaRoom_CHDana_Phase01_020 = "Siapa itu?"
E1_3D_CampusPark_CHJuliet_Phase01_000 = "Maaf tentang Zachary."
E1_3D_CampusPark_CHJuliet_Phase01_001 = "Aku tidak akan mengganggu Anda."
E1_3D_CampusPark_CHNathan_Phase01_000 = "Saya mengatakan yang sebenarnya."
E1_3D_CampusPark_CHNathan_Phase01_001 = "Apa yang Anda bicarakan?"
E1_3D_CampusPark_CHNathan_Phase01_002 = "Apa yang Anda bicarakan?"
E1_3D_CampusPark_CHNathan_Phase01_003 = "Tidak ada."
E1_3D_CampusPark_CHNathan_Phase01_004 = "Mengambil langkah mundur."
E1_3D_CampusPark_CHNathan_Phase01_005 = "Aku bisa menelepon polisi."
E1_3D_CampusPark_CHWarren_Phase01_000 = "Jangan khawatir."
E1_3D_CampusPark_CHWarren_Phase01_001 = "Saya tidak mau bicara."
E1_3D_CampusPark_CHWarren_Phase01_002 = "Saya tidak mau bicara."
E1_3D_CampusPark_CHWarren_Phase01_003 = "Benarkah?"
E1_3D_CampusPark_CHWarren_Phase01_004 = "Anda bisa menggambar?"
E1_3D_CampusPark_CHWarren_Phase01_005 = "Daniel diposting secara online?"
E1_3D_CampusPark_CHWarren_Phase01_006 = "Aku sibuk."
E1_3D_CampusPark_CHWarren_Phase01_007 = "Ya, terima kasih."
E1_3D_CampusPark_CHWarren_Phase01_008 = "Melihatnya."
E1_3D_CampusPark_CHWarren_Phase01_009 = "Tidak ada cara sialan."
E1_3D_CampusPark_CHWarren_Phase01_010 = "" Lebih cepat, Pussycat! Membunuh! Membunuh!""
E1_3D_CampusPark_CHWarren_Phase01_011 = "Tidak sama sekali."
E1_3D_CampusPark_CHWarren_Phase01_012 = "Saya perlu bicara."
E1_3D_CampusPark_CHWarren_Phase01_013 = "Tidak ingin berbicara tentang hal itu."
E1_3D_CampusPark_CHWarren_Phase01_014 = "Bagaimana bisa begitu?"
E1_4A_ChloeCar_CHChloe_TalkChloe_001 = "Saya tidak tahu."
E1_4A_ChloeCar_CHChloe_TalkChloe_002 = "Mudah-mudahan tidak ada."
E1_4A_ChloeCar_CHChloe_TalkChloe_003 = "Tidak ada."
E1_4A_ChloeCar_CHChloe_TalkChloe_004 = "kurasa."
E1_4A_ChloeCar_CHChloe_TalkChloe_005 = "Tentu saja."
E1_4A_ChloeCar_CHChloe_TalkChloe_006 = "Hanya untuk Mark Jefferson."
E1_4A_ChloeCar_CHChloe_TalkChloe_007 = "Beri aku istirahat."
E1_4A_ChloeCar_CHChloe_TalkChloe_008 = "Aku ingin."
E1_4A_ChloeCar_CHChloe_TalkChloe_009 = "Maafkan aku ..."
E1_5A_ChloeRoom_CHChloe_ChloeQuestion_000 = "Tidak banyak."
E1_5A_ChloeRoom_CHChloe_ChloeQuestion_001 = "Partai sepanjang malam."
E1_5A_ChloeRoom_CHChloe_ChloeQuestion_002 = "Saya tidak merasa dewasa."
E1_5A_ChloeRoom_CHChloe_ChloeQuestion_003 = "Saya mengambil foto."
E1_5A_ChloeRoom_CHChloe_Gun01_000 = "Mengapa mencuri pistol?"
E1_5A_ChloeRoom_CHChloe_Gun01_001 = "Masukan kembali."
E1_5A_ChloeRoom_CHChloe_Gun01_002 = "Aku tidak."
E1_5A_ChloeRoom_CHChloe_Gun01_003 = "Dapatkah Anda menggunakannya?"
E1_5A_ChloeRoom_CHChloe_Phase01_000 = "Tidak banyak"
E1_5A_ChloeRoom_CHChloe_Phase01_001 = "Partai sepanjang malam"
E1_5A_ChloeRoom_CHChloe_Phase01_002 = "Aku tidak jatuh dewasa up"
E1_5A_ChloeRoom_CHChloe_Rachel_000 = "Itu Rachel Amber ..."
E1_5A_ChloeRoom_CHChloe_Rachel_001 = "Jadi, siapa dia?"
E1_5A_ChloeRoom_CHChloe_Rachel_002 = "Saya tidak pernah lupa."
E1_5A_ChloeRoom_CHChloe_Rachel_003 = "Jadi Rachel mengambil tempat saya."
E1_5A_ChloeRoom_CHChloe_Rachel_004 = "Jadi apa yang terjadi?"
E1_5A_ChloeRoom_CHChloe_Rachel_005 = "Saya melihat mengapa ..."
E1_5A_ChloeRoom_CHChloe_Rachel_006 = "Bagaimana ibumu?"
E1_5A_ChloeRoom_CHChloe_Rachel_007 = "Bagaimana Anda tahu?"
E1_5A_ChloeRoom_CHChloe_Rachel_008 = "Bagaimana orang tuanya?"
E1_5A_ChloeRoom_CHChloe_RepairFail_000 = "aku ada di sana ..."
E1_5A_ChloeRoom_CHChloe_RepairFail_001 = "Saya tidak ada di sana ..."
E1_5A_ChloeRoom_CHChloe_RepairFail_002 = "Tidak sama sekali."
E1_5A_ChloeRoom_CHChloe_RepairFail_003 = "Saya tidak yakin."
E1_5A_ChloeRoom_CHChloe_RepairFail_004 = "Tidak benar-benar ..."
E1_5A_ChloeRoom_CHChloe_RepairFail_005 = "Hanya sedikit ..."
E1_5A_ChloeRoom_CHChloe_RepairFail_006 = "Tidak ada."
E1_5A_ChloeRoom_CHChloe_RepairFail_007 = "Aku ingin ..."
E1_5A_ChloeRoom_CHChloe_RepairFail_008 = "Tentu saja."
E1_5A_ChloeRoom_CHChloe_RepairFail_009 = "Seperti siapa?"
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_000 = "aku ada di sana"
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_001 = "Saya tidak ada di sana ..."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_002 = "Tidak sama sekali."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_003 = "saya lakukan."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_004 = "Tidak benar-benar ..."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_005 = "Hanya sedikit"
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_006 = "Tidak ada."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_007 = "Aku ingin ..."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_008 = "Tentu saja."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_009 = "Seperti siapa?"
E1_6A_CliffNow_CHChloe_Phase01_000 = "Anda berada dalam suasana hati yang baik."
E1_6A_CliffNow_CHChloe_Phase01_001 = "Apakah kau marah padaku?"
E1_6A_CliffNow_CHChloe_Phase01_002 = "My kesenangan."
E1_6A_CliffNow_CHChloe_Phase01_003 = "Maafkan aku ..."
E1_6A_CliffNow_CHChloe_Phase01_004 = "Aku senang aku mengambil fotonya."
E1_6A_CliffNow_CHChloe_Phase01_005 = "Saya merasa aneh mengambil fotonya."
E1_6A_CliffNow_CHChloe_Phase01_007 = "Dia panik pada Kate."
E1_6A_CliffNow_CHChloe_Phase01_008 = "Aku harus sudah fotonya."
E1_6A_CliffNow_CHChloe_Phase01_009 = "Well, yeah ..."
E1_6A_CliffNow_CHChloe_Phase01_010 = "File?"
E1_6A_CliffNow_CHChloe_Phase01_011 = "Aku ingin ..."
E1_6A_CliffNow_CHChloe_Phase01_012 = "Apa file?"
E1_6A_CliffNow_CHChloe_Phase01_013 = "Apa rahasianya Nathan?"
E1_6A_CliffNow_CHChloe_Phase01_014 = "Bahkan Anda?"
E1_6A_CliffNow_CHChloe_Phase01_015 = "Dia masih berbahaya."
E1_6A_CliffNow_CHChloe_Phase01_016 = "Mari kita memanggil polisi."
E1_6A_CliffNow_CHChloe_Phase01_017 = "Apa yang akan Anda lakukan?"
E1_6A_CliffNow_CHChloe_Phase01_018 = "Jangan katakan itu."
E1_6A_CliffNow_CHChloe_Phase01_019 = "Bukan aku."
E1_6A_CliffNow_CHChloe_Phase01_020 = "Saya berharap."
E1_6A_CliffNow_CHChloe_Phase01_021 = "Anda membuat langkah"
E1_6A_CliffNow_CHChloe_Phase01_022 = "Katakan saja"
E1_6A_CliffNow_CHChloe_Phase01_023 = "Bagaimana Nathan?"
E1_6A_CliffNow_CHChloe_Phase01_024 = "Berapa banyak?"
E1_6A_CliffNow_CHChloe_Phase01_025 = "Teletubbies"
E1_6A_CliffNow_CHChloe_Phase01_026 = "Itu kacau"
E1_6A_CliffNow_CHChloe_Phase01_027 = "Saya sangat marah"
[Diary]
E1_Page01_A="Ini akan menjadi jurnal aneh saya akan pernah membuat. Jadi aneh saya tidak tahu bagaimana atau di mana untuk memulai. Tapi itu dimulai dengan mimpi yang paling jelas dari hidup saya. Aku tersesat dalam badai dengan mercusuar sampai aku datang ke tepi tebing. Lalu aku melihat tornado raksasa menuju Arcadia Bay. Itu sangat nyata bahwa aku bisa merasakan hujan menyengat wajahku. Dan aku takut setengah mati. Kemudian perahu memukul mercusuar dan aku bersumpah aku benar-benar merasa seperti aku akan mati. Tapi aku terbangun di Mr. "
[General]
NotifOpenDiary="[action_diary] Journal"
ReceivedSMS="Received message from #1"
SkipCredits="[action_skip_credits] Skip"
SMSPreviewFormat="#1 [WHITELETTER] #2"
SkipMatinee="[action_skip] Skip"
SkipSentence="[action_skip] Skip"
[Int]
CantExit = "Tidak bisa keluar sekarang"
GoCliff01 = "[action_interact] Tinggalkan Chloe Room"
Gudang = "[action_interact] Pergi Bawah"
GoToBoy = "[action_interact] Masukkan Asrama The Boys '"
GoToCampusA = "[action_interact] Go To The Campus Main"
GoToCampusB = "[action_interact] Go To The Asrama"
GoToCampusB02 = "[action_interact] Tinggalkan The Girls 'Asrama"
GoToCampusB03 = "[action_interact] Tinggalkan The Boys 'Asrama"
GoToDormitory = "[action_interact] Masukkan The Girls 'Asrama"
GoToParking = "[action_interact] Go To The Parking Lot"
Goup = "[action_interact] Go Upstairs"
LeaveDarkRoom = "[action_interact] Tinggalkan The Dark Room"
LeaveDarkRoomE5 = "[action_interact] Tinggalkan The Dark Room"
SignPaper = "[action_interact] Sign Pernyataan"
[MC]
E1_A1 = "SEMBUNYIKAN KEBENARAN"
E1_A2 = "LAPORKAN NATHAN"
E1_B1 = "MEMBUAT LUCU"
E1_B2 = "KENYAMANAN"
E1_C1 = "AMBIL PHOTO"
E1_C2 = "CAMPUR TANGAN"
E1_D1 = "TETAP BERSEMBUNYI"
E1_D2 = "MASUK"
E1_D3 = "AMBIL KESALAHAN"
E1_D4 = "MENYALAHKAN CHLOE"
[Main]
ChoiceDisclaimer="Life Is Strange adalah permainan berdasarkan cerita yang memiliki pilihan pemain, konsekuensi dari semua tindakan dalam permainan Anda dan keputusan akan berdampak masa lalu, sekarang dan masa depan. Pilihlah dengan bijak..."
[SP]
File01A = "Kate Marsh. Dia tahu sesuatu!"
File01B = "Parkir 15:17. Parkir Blackwell Academy"
[Tuto]
Tuto01="Hold [action_rewind] to rewind."
Tuto02="Hold [action_rewind] to rewind the conversation."
Tuto03="You can't rewind any further."
Tuto04="Hold [action_jog_fastrewind] to move faster."
Tuto05="Use [action_move] to move."
Tuto06="Use [action_movecamera] to move the camera."
Tuto07="Aim at the photo with [R] and press [TRIANGLE] to look at it."
Tuto08="While rewinding, hold [action_jog_fastrewind] to rewind faster."
Tuto09="Aim at the camera with [R] and press [CROSS] to take a selfie."
Tuto10="Press [action_diary] to open your Journal."
Tuto11="This icon means your action will have consequences.\nYou can rewind to change the outcome..."
Tuto12="This icon means you learned a useful fact\nthat you may be able to use if you rewind."
Tuto13="As you rewind, you can move ahead of time to "teleport" yourself."
Tuto15="You are not affected by the rewind.\nYou retain facts and inventory objects."
Tuto17="You won't be able to undo your choices after leaving this area."
Tuto18="Press [action_quickrewind] to quickly undo your previous action using the rewind."
Tuto19="You can use the rewind power to prevent some events from occurring."
Tuto20="Take all the remaining photos that match the drawings in your Journal."
Tuto21="New entries in your Journal are indicated by [NEW]."
Tuto22="Your current objective is always available in your Journal."
Tuto23="Press [TRIANGLE], [CIRCLE], [CROSS] or [SQUARE] to perform a contextual action."
Tuto24="Hold [action_interact], drag [MOUSE] and release [action_interact] to perform contextual action."
Tuto25="Aim at the camera, hold [action_interact], drag [MOUSE] downwards and release [action_interact] to take a selfie."
Tuto26="This action will have consequences..."
Tuto27="Press [action_replacecamera] to recenter the camera."
Tuto28="Max can't be at two different places at the same time.\nChoose if you want to continue to rewind her action or not."
Tuto30="Hold [action_interact], drag [MOUSE] towards “Look” and release [action_interact] to look at the photo."
Tuto31="Your latest action is represented by a mark on the gauge."
Tuto32="[BUTTERFLY] This icon means your action will have consequences.\nYou can rewind to change the outcome..."
Tuto33="[BULLE] This icon means you learned a useful fact that you may be able to use if you rewind."
Tuto40="Hold [Action_Skip] to auto-focus on the photo. "
TutoTitle01="How I move"
TutoTitle02="My power"
TutoTitle03="Other stuff"
[Rewind]
RewindSkip="Lewati\n"
